[
    {
        "titulo": "Audiência pública no Senado debate impactos da reforma tributária para SAFs",
        "conteudo": "**Impactos da Reforma Tributária em Regimes Específicos: Foco nas Sociedades Anônimas de Futebol**\n\nA sexta audiência pública no Senado sobre a regulamentação da reforma tributária discutiu os impactos da reforma em regimes específicos, incluindo as Sociedades Anônimas de Futebol (SAFs). O texto em debate pode ser levado ao plenário do Senado ainda este ano.\n\nAs SAFs estão preocupadas com a possível inclusão de um dispositivo que aumentaria a carga tributária do setor. Além dos representantes das SAFs, a audiência contou com a participação de cooperativas e representantes do turismo, da indústria hoteleira e de restaurantes.\n\n### Preocupações das SAFs\n\nAtualmente, as SAFs pagam cerca de 4% em impostos específicos, mas a reforma pode elevar essa carga para mais de 8%. A advogada tributarista Maria Juliana Fonseca, presente na audiência, explicou à CNN que esse aumento pode desestimular o modelo SAF no Brasil. Segundo Fonseca, uma tributação excessiva pode afastar empresas interessadas em negociar com clubes para a transformação em SAFs. Ela argumenta que a SAF foi criada para garantir uma tributação sólida e efetiva, contribuindo para os cofres públicos.\n\n### Mudança na Base de Cálculo\n\nOutro ponto de preocupação é a mudança na base de cálculo que incluiria a venda de jogadores desde o início das SAFs, ao contrário da regra atual que só considera essas vendas a partir do quinto ano. Fonseca defendeu que os clubes que já eram SAF antes da reforma deveriam manter o cálculo antigo para a venda de jogadores.\n\n### Trâmite Legislativo\n\nEm julho deste ano, a Câmara dos Deputados aprovou o projeto principal da regulamentação da reforma tributária com 336 votos favoráveis, 142 contrários e duas abstenções. O tema agora está sob análise do Senado. A reforma foi aprovada e promulgada pelo Congresso no ano passado, mas ainda precisa de regulamentação. A maioria das mudanças está prevista para ser implementada gradualmente a partir de 2026, com efeitos em 2027.",
        "data": "14/11/2024",
        "imagem": "https://www.cnnbrasil.com.br/wp-content/uploads/sites/12/2024/11/audiencia-publica-reforma-tributaria-saf-e1731543551876.png?w=980&h=551&crop=1&quality=85",
        "link": "http://informativo.octopustax.com.br/news/525"
    },
    {
        "titulo": "Ministério da Fazenda participa de debate sobre serviços financeiros e split payment no Senado",
        "conteudo": "**A Comissão de Constituição e Justiça (CCJ) do Senado realizou Audiência Pública sobre Reforma Tributária**\n\nNa terça-feira, 12 de novembro, a Comissão de Constituição e Justiça (CCJ) do Senado conduziu a quinta de 11 audiências públicas planejadas para discutir o Projeto de Lei Complementar (PLP) 68/2024, que visa regulamentar a maior parte da Reforma Tributária do consumo. A sessão foi presidida pelo relator do projeto, senador Eduardo Braga (MDB-AM), e teve como foco os serviços financeiros e o mecanismo de pagamento split payment.\n\n### Split Payment: Implementação e Modelo Operacional\n\nDaniel Loria, diretor da Secretaria Extraordinária da Reforma Tributária do Ministério da Fazenda, participou da discussão, expressando confiança na implementação do split payment. Ele prevê que um projeto piloto será operado em 2026, com avanços adicionais em 2027. O governo federal planeja aplicar o split payment de forma equitativa em todos os meios de pagamento, incluindo o PIX e cartões de crédito, para evitar distorções no mercado.\n\nO split payment faz parte do modelo operacional do Imposto sobre Bens e Serviços (IBS) e da Contribuição sobre Bens e Serviços (CBS), ambos componentes do Imposto sobre Valor Adicionado (IVA). O modelo inclui um cadastro único nacional de contribuintes, apuração centralizada, e uma plataforma eletrônica para apuração do IBS e CBS.\n\n### Modalidades de Split Payment\n\nDurante a audiência, Loria descreveu três modalidades de split payment: inteligente, superinteligente e simplificado. O modelo \"inteligente\" recolhe tributos com base em valores destacados no documento fiscal eletrônico, enquanto o \"superinteligente\" adiciona uma consulta prévia à Receita Federal. Já o \"simplificado\" é opcional para o varejo, utilizando um percentual pré-fixado para operações mensais.\n\n### Apoio das Instituições Financeiras\n\nRepresentantes da Confederação Nacional das Instituições Financeiras (CNF) e da Zetta, através de Rodrigo Maia e Eduardo Lopes, manifestaram apoio ao split payment e destacaram a importância de combater a sonegação e a fraude através do sistema.\n\n### Serviços Financeiros e PLPs 68 e 108\n\nA Emenda Constitucional 132, de dezembro de 2023, estabeleceu um regime específico de tributação para serviços financeiros, abrangendo intermediação financeira, arrendamento mercantil, gestão de recursos, e outros serviços relacionados.\n\nOs PLPs 68 e 108, ambos de 2024, são resultado do Programa de Assessoramento Técnico à Implementação da Reforma da Tributação do Consumo (PAT-RTC) e estão em tramitação no Senado. O PLP 68, sob relatoria de Eduardo Braga, está previsto para votação no plenário em 4 de dezembro. Esses projetos são essenciais para regulamentar os novos tributos e continuar a operacionalizar a reforma.",
        "data": "13/11/2024",
        "imagem": "https://www.gov.br/pt-br/apps/app-gov.br/@@images/imagem/mini",
        "link": "http://informativo.octopustax.com.br/news/524"
    },
    {
        "titulo": "Regulamentação da reforma tributária: debatedores aplaudem simplificação",
        "conteudo": "## Texto Não Disponível\n\n### Introdução\n\nO conteúdo solicitado não está disponível no momento. Pedimos desculpas por qualquer inconveniente que isso possa causar.\n\n### Possíveis Razões\n\n- **Erro de carregamento:** O conteúdo pode não ter sido carregado corretamente.\n- **Remoção do conteúdo:** O texto pode ter sido removido ou arquivado.\n- **Problemas técnicos:** Pode haver uma falha técnica temporária.\n\n### O que você pode fazer\n\n- **Atualizar a página:** Tente recarregar a página para verificar se o problema persiste.\n- **Verificar a URL:** Assegure-se de que o endereço digitado está correto.\n- **Contatar suporte:** Entre em contato com o suporte técnico para mais informações.\n\n### Conclusão\n\nAgradecemos sua compreensão e estamos trabalhando para resolver a questão o mais rápido possível. Fique à vontade para tentar novamente mais tarde.\n\n---\n\nSe precisar de mais assistência, por favor, entre em contato conosco através dos canais de suporte disponíveis.",
        "data": "13/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/523"
    },
    {
        "titulo": "Votação da reforma tributária deve ser concluída em dezembro, diz Pacheco",
        "conteudo": "**Texto não disponível.**",
        "data": "13/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/522"
    },
    {
        "titulo": "CCJ debate impactos da Reforma Tributária no setor de saúde",
        "conteudo": "**Texto não disponível.**",
        "data": "13/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/521"
    },
    {
        "titulo": "Jayme Campos defende reforma tributária sem aumento de impostos",
        "conteudo": "### Senador Jayme Campos Defende Reforma Tributária Equilibrada\n\n**Data:** Terça-feira, 12 de setembro\n\nEm um pronunciamento recente, o senador Jayme Campos (União-MT) destacou a importância de uma reforma tributária que simplifique e equilibre o sistema de tributos no Brasil, sem aumentar a carga tributária sobre os contribuintes. Campos expressou sua preocupação com o atual sistema tributário, que considera \"confuso, desigual e prejudicial à competitividade e ao crescimento econômico do país\". Ele enfatizou que o sistema atual é prejudicial tanto para empreendedores quanto para trabalhadores, comprometendo o desenvolvimento econômico do Brasil.\n\n#### Principais Pontos do Pronunciamento:\n\n- **Contra o Aumento de Impostos:** O senador ressaltou a importância de garantir que a reforma tributária não resulte em um aumento da carga tributária. Ele argumentou que é essencial construir um texto equilibrado para impedir o aumento das taxas e impostos que penalizam os consumidores.\n\n- **Insegurança Jurídica e Custos Elevados:** Jayme Campos destacou que o modelo atual gera insegurança jurídica, custos elevados e grandes dificuldades para produtores, afetando negativamente a economia.\n\n- **Propostas de Emendas:** \n  - Propôs 22 emendas ao Projeto de Lei Complementar (PLP 68/2024), que regulamenta a reforma tributária.\n  - Sugeriu um limite máximo de 26,5% para a soma das alíquotas de tributos, evitando aumentos excessivos.\n  - Emendas para tratamento fiscal diferenciado em produtos médicos e planos de saúde, beneficiando consumidores.\n  - Incentivos ao setor agroindustrial, promoção de biocombustíveis e isenção de Imposto Seletivo sobre bens minerais.\n  - Isenções específicas para categorias profissionais, como motoristas de aplicativos.\n\n- **Objetivo da Reforma:** O parlamentar defendeu que a reforma deve permitir ao governo arrecadar de forma mais justa e eficaz, combater a sonegação e estimular a economia, beneficiando trabalhadores, empresários e o país como um todo. Ele destacou que a reforma deve transformar o sistema tributário em uma alavanca para o crescimento econômico, inovação e bem-estar social.\n\n**Fonte:** Agência Senado (Reprodução autorizada mediante citação da Agência Senado)",
        "data": "12/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/520"
    },
    {
        "titulo": "Beto Martins diz que reforma tributária prioriza arrecadação",
        "conteudo": "O senador Beto Martins (PL-SC) afirmou em pronunciamento no Plenário, nesta terça-feira (12), que a proposta de regulamentação da reforma tributária (PLP 68/2024) prevê um aumento de tributos para diversos setores da economia. Segundo ele, a matéria prioriza a arrecadação em vez de controlar os gastos públicos.\n\n> \"Nesse momento em que existe uma sanha de arrecadação, nada se ouve falar, rigorosamente nada, para se fazer controle de gasto público, para se administrar com responsabilidade, para poder respeitar as futuras gerações, porque quem vai pagar a conta desse estouro todo serão os brasileiros das próximas gerações\", ressaltou.\n\nO parlamentar alertou que o setor de logística será diretamente impactado, com um possível aumento de mais de 20% nos custos de transporte para produtos como soja e milho. Segundo ele, os exportadores vão pagar a conta.\n\n> \"O empresário da logística vai repassar para a ponta. Quem vai pagar é o exportador brasileiro, que já enfrenta todos os problemas de competitividade internacional; nós estamos muito mais longe da Ásia do que os Estados Unidos; nós temos o problema do custo Brasil\", disse.\n\nO senador também destacou o impacto da reforma no setor imobiliário, prevendo um aumento de até 20% na carga tributária para os locadores. Ele acredita que, com a elevação dos tributos, investidores tendem a buscar alternativas em outros mercados, enfraquecendo a construção civil e dificultando o acesso à moradia para brasileiros que dependem de aluguel.\n\n*Agência Senado (Reprodução autorizada mediante citação da Agência Senado)*",
        "data": "12/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/519"
    },
    {
        "titulo": "Reforma tributária e a expectativa de judicialização do IBS e da CBS",
        "conteudo": "**A Emenda Constitucional 132 e a Reforma do Sistema Tributário Brasileiro**\n\nA Emenda Constitucional 132 trouxe importantes mudanças para o sistema tributário nacional, destacando-se a criação do Imposto sobre Bens e Serviços (IBS). Este imposto, com competência compartilhada entre municípios, estados e o Distrito Federal, será regulamentado por uma lei complementar do Congresso, que estabelecerá uma legislação única para todo o país, exceto no que diz respeito às alíquotas.\n\nPara garantir a autonomia na gestão tributária dos entes subnacionais, a EC 132 prevê que uma lei complementar disciplinará aspectos como fiscalização, lançamento, cobrança, representação administrativa e judicial do IBS. Essas funções serão desempenhadas pelas administrações tributárias e suas procuradorias competentes.\n\n**Desafios da Introdução do IBS e CBS**\n\nAlém do IBS, a EC 132 também introduziu a Contribuição sobre Bens e Serviços (CBS), que compartilha características semelhantes, incluindo sujeitos passivos, fatos geradores e regimes de tributação. O artigo 156-B da Constituição confere aos entes subnacionais, por meio do Comitê Gestor do IBS, a competência para editar regulamentos, uniformizar a interpretação e aplicação da legislação e decidir sobre contenciosos administrativos.\n\nO Projeto de Lei Complementar (PLP) 108/2024 aborda a regulamentação desse comitê, incluindo a padronização de regimes especiais de fiscalização e a coordenação de métodos de solução de conflitos.\n\n**Judicialização do IBS e da CBS**\n\nO processo administrativo tributário do IBS é regido pelo PLP 108. O contencioso inicia-se com a impugnação do lançamento do crédito, permitindo recursos tanto para a Fazenda Pública quanto para o contribuinte. Divergências de interpretação podem ser levadas à Câmara Superior do IBS, e questões repetitivas podem gerar um incidente de uniformização.\n\nDada a alta litigiosidade fiscal no Brasil, é esperado que o IBS e a CBS sigam caminhos semelhantes aos tributos anteriores, como ISS e ICMS. Devido à semelhança entre IBS e CBS, disputas envolvendo ambos podem deslocar a competência para varas cíveis federais, causando potenciais discrepâncias jurisprudenciais.\n\n**Varas Especializadas e Solução de Disputas**\n\nA EC 132 não abordou a judicialização dos novos tributos em profundidade, apenas conferindo ao STJ a competência para julgar conflitos entre entes federativos e o Comitê Gestor do IBS. Sugere-se a criação de varas especializadas em IBS em cada unidade federativa para facilitar a interpretação uniforme da legislação, além de câmaras especializadas nos Tribunais de Justiça.\n\nMesmo com essas medidas, discrepâncias podem surgir, cabendo ao STJ uniformizar entendimentos. Dado o caráter inédito de um tributo federal espelhado em um tributo compartilhado, é crucial que o Poder Executivo e o Congresso considerem as particularidades do Judiciário ao implementar um sistema eficaz de solução de disputas.",
        "data": "12/11/2024",
        "imagem": "https://www.conjur.com.br/wp-content/uploads/2024/07/opiniao.jpg",
        "link": "http://informativo.octopustax.com.br/news/517"
    },
    {
        "titulo": "Carf nega dedução de gastos com festa de fim de ano da base de cálculo do Imposto de Renda",
        "conteudo": "**Por Adriana David ? De São Paulo**\n\nA 1ª Turma da Câmara Superior do Conselho Administrativo de Recursos Fiscais (Carf) decidiu que despesas efetuadas para a realização de festas de confraternização de fim de ano dos funcionários não podem ser deduzidas da base de cálculo do Imposto de Renda (IRPJ) e da CSLL, na apuração do lucro real. Por maioria, os conselheiros entenderam que tais gastos, embora úteis, não são necessários às atividades das empresas.\n\nA discussão começou quando a Receita Federal autuou a agência VMLY&R Brasil Propaganda por deduzir do IRPJ e da CSLL gastos com festas de confraternização e eventos para funcionários. O fiscal entendeu que esses gastos eram desnecessários e representavam apenas uma liberalidade da empresa.\n\nA decisão reforma acórdão da 1ª Turma Ordinária da 2ª Câmara da 1ª Seção. Na câmara baixa, os julgadores entenderam que, no mundo empresarial moderno, eventos de integração e confraternização são fundamentais para criar um ambiente de trabalho produtivo e manter os talentos na empresa.\n\n> \"Uma festa de fim de ano torna-se um aspecto essencial na retenção de talentos\", diz Bernardo Leite. \"As pessoas são o patrimônio humano da empresa, que deve ser preservado e, dentro do nosso contexto cultural, é esperado que o administrador assuma despesa com festividades natalinas, visando o bem-estar social. Ademais, a promoção da melhoria do ambiente de trabalho, humanizando o relacionamento empresa e empregados, apenas aparenta ser unicamente graciosa, pois visa, alfim, o benefício da sociedade empresária como um todo. Assim, as despesas com confraternização de fim de ano são necessárias para tal finalidade, sendo dedutíveis da base de cálculo do IRPJ\", afirma o acórdão (nº 1201-005.783).\n\nCom esse acórdão favorável ao contribuinte, a Fazenda Nacional interpôs recurso, alegando que a decisão diverge de outras dadas pelo Carf, como a proferida pela 2ª Turma Extraordinária da 1ª Seção em 2022 (acórdão nº 1002-002.485), o que foi acatado.\n\nEm seu voto, a relatora do caso, Maria Carolina Maldonado Mendonça Kraljevic, afirma que ?não há nenhuma correlação entre a realização de confraternização e o aumento na lucratividade?. E acrescenta: ?Indicam se tratar de uma despesa útil, capaz de contribuir com os fins da empresa, mas não exigida por sua atividade? (acórdão nº 9101-007.134).\n\nPara o tributarista Sérgio Presta, a decisão da Câmara Superior está desalinhada com a realidade empresarial moderna e precisa ser revista. ?Práticas modernas de gestão, incluindo eventos e confraternizações, são necessárias para o sucesso empresarial no século XXI. Não faz sentido usar interpretações dos anos 1960 para julgar práticas empresariais de 2024?, diz.\n\nSegundo Presta, a decisão da Câmara Superior fez uma clara distinção entre despesas úteis e necessárias, argumentando que nem toda despesa útil é dedutível. As festas de confraternização, conforme ele, foram consideradas atos de liberalidade, não sendo exigidas pela atividade empresarial. ?Eventos de confraternização ou ações de marketing para funcionários ou clientes contribuem para criar um ambiente mais produtivo e gerar negócios.?\n\nNo entendimento de Bernardo Leite, sócio do ALS Advogados, a decisão se atém a uma interpretação e aplicação mais restrita e conservadora da legislação tributária. Ele considera que, no voto vencedor, o Parecer Normativo CST nº 32/1981, que trata de dedutibilidade de despesas, foi rechaçado, principalmente no que tange à necessidade de análise dos critérios de normalidade e usualidade sob o ponto de vista do mercado. ?O que é, ao meu ver, equivocado?, afirma.\n\nO tributarista diz que peca o acórdão no que tange ao critério da ?necessidade?. ?Apesar de criticar o subjetivismo na análise desse critério, buscando uma suposta análise objetiva, o acórdão acaba sendo fundamentado em argumentos subjetivos. Vale destacar que isso decorre do fato de que a própria redação do artigo 47 da Lei nº 4.506/64, que trata de Imposto de Renda, é falha e aberta a diversas interpretações, sendo impossível ter um alto grau de objetividade em sua interpretação?, afirma.\n\nPara Leite, um ponto positivo da decisão foi a declaração de voto do conselheiro Daniel Ribeiro Silva. Ele afirma que a interpretação e aplicação da legislação tributária devem evoluir para acompanhar a ?realidade mercadológica? e a ?evolução das relações empresariais?.\n\nO conselheiro acrescenta em seu voto ?que a realidade mercadológica e a evolução das relações empresariais e produtivas nos levam à necessidade de evolução na interpretação e aplicação da legislação, especialmente no que se refere a conceitos como usualidade e necessidade que guardam um grande grau de subjetividade, muito embora nós como intérpretes tentamos conferir-lhes contorno mais objetivo possível?.\n\n> ?Esse é um entendimento do qual comungo, pois não é possível que a legislação evolua no mesmo ritmo que a realidade fática, ainda mais em um mundo cujo avanço tecnológico é cada vez mais rápido?, diz o advogado, que considera relevante oferecer atrativos extras para atrair talentos para seus quadros. ?Nesse contexto, uma confraternização de fim de ano torna-se um aspecto essencial na retenção de talentos.?\n\nCom essa decisão, acrescenta, as empresas precisarão reavaliar a classificação de despesas com eventos corporativos. Leite aconselha os contribuintes que estão discutindo o assunto na esfera administrativa a acompanhar as discussões. Para as demais, ele aconselha a ?avaliar o eventual custo ou risco tributário, dependendo da decisão a ser tomada, levando em consideração o entendimento da Câmara Superior?.\n\nEle acredita que a discussão em relação ao conceito de despesa necessária será definida no Superior Tribunal de Justiça (STJ). ?É provável que adotem um conceito intermediário, na linha do que foi adotado no julgamento que envolveu o conceito de insumo para fins de creditamento para PIS e Cofins?, afirma.\n\nA agência VMLY&R foi procurada pelo Valor, mas não deu retorno até o fechamento da edição.",
        "data": "11/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/516"
    },
    {
        "titulo": "CCJ fará quatro debates sobre a reforma tributária esta semana",
        "conteudo": "### Comissão de Constituição e Justiça (CCJ) Discute Regulamentação da Reforma Tributária\n\nA Comissão de Constituição e Justiça (CCJ) destinará esta semana ao debate sobre a regulamentação da reforma tributária. Serão realizadas quatro audiências públicas para analisar o projeto que regulamenta os novos tributos (PLP 68/2024), conforme previsto na Emenda Constitucional 132. Os debates focarão nos efeitos do projeto em diversos setores da economia.\n\n#### Saúde\n\nNa terça-feira (12), ocorrerão duas audiências públicas. Às 10h, a CCJ discutirá os impactos da reforma tributária na saúde. O projeto, que será votado na CCJ antes de seguir para o Plenário, prevê uma menor incidência dos novos tributos ? Contribuição sobre Bens e Serviços (CBS) e Imposto sobre Bens e Serviços (IBS) ? sobre medicamentos, dispositivos médicos, serviços de saúde e planos de saúde. Para debater esses impactos, a CCJ convidou, entre outros, Sergio Mena Barreto, CEO da Associação Brasileira de Farmácias e Drogaria (Abrafarma), e Abrão Dib, presidente da Associação Nacional de Apoio às Pessoas com Deficiência (AnaPcD). Representantes do setor de seguros, previdência complementar e planos de saúde também estarão presentes.\n\n#### Serviços Financeiros\n\nNa tarde de terça-feira (12), às 14h30, outra audiência pública ouvirá representantes de instituições financeiras sobre os impactos do PLP 68/2024 no setor, que terá regras especiais. Serão discutidos temas como apostas e o mecanismo de split payment, que permitirá o recolhimento automático do tributo através da integração entre meios de pagamento e nota fiscal. Participarão Rodrigo Maia, presidente da Confederação Nacional das Instituições Financeiras (CNF), e Heleno Torres, representante da Associação Brasileira de Instituições de Pagamentos (Abipag), além de representantes do setor de cartões de crédito, resseguros e do Ministério da Fazenda.\n\n#### Demais Regras Especiais\n\nNa quarta-feira (13), às 14h30, a CCJ ouvirá outros setores sujeitos a regras específicas de tributação, como turismo e hotéis. Entre os convidados estão Thiago Xavier, do Sistema Integrado de Parques e Atrações Turísticas (Sindepat), Manoel Cardoso Linhares, presidente da Associação Brasileira da Indústria de Hotéis (Abih), e Paulo Solmucci Júnior, presidente-executivo da Associação Brasileira de Bares e Restaurantes (Abrasel).\n\n#### Infraestrutura e Imóveis\n\nO setor imobiliário será o tema da quarta audiência pública, na quinta-feira (14), às 10h. O debate também incluirá infraestrutura, como energia, saneamento básico e transporte ferroviário. Confirmaram presença Renata Isfer, presidente-executiva da Associação Brasileira de Biogás (Abiogás), Christianne Dias Ferreira, diretora-executiva da Associação Nacional das Concessionárias Privadas de Serviços Públicos de Água e Esgoto (Abcon), além de representantes da telecomunicação e energia eólica.\n\n#### Plano de Trabalho\n\nA CCJ já realizou três das 11 audiências públicas previstas no plano de trabalho apresentado pelo relator, senador Eduardo Braga (MDB-AM), para analisar o PLP 68/2024. O presidente do Senado, Rodrigo Pacheco, espera que o texto seja aprovado ainda em 2024.\n\n#### Reforma Tributária\n\nA reforma tributária foi promulgada em dezembro do ano passado por meio da Emenda Constitucional 132, unificando cinco tributos ? ICMS, ISS, IPI, PIS e Cofins ? em uma cobrança única, dividida entre CBS (federal) e IBS (estadual/municipal). A proposta foi resultado da PEC 45/2019, também relatada por Eduardo Braga. O PLP 68/2024, que regulamenta a reforma, foi aprovado pela Câmara dos Deputados em julho e encaminhado ao Senado.\n\n#### Como Participar\n\nO evento será interativo, permitindo que cidadãos enviem perguntas e comentários através do telefone da Ouvidoria do Senado (0800 061 2211) ou pelo Portal e-Cidadania, que podem ser lidos e respondidos ao vivo. O Senado oferece uma declaração de participação, que pode ser usada como atividade complementar em cursos universitários. O Portal e-Cidadania também recebe opiniões sobre projetos em tramitação e sugestões para novas leis.\n\n*Reprodução autorizada mediante citação da Agência Senado*",
        "data": "11/11/2024",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/512"
    }
]