[
    {
        "titulo": "Reforma x carga tributária dos novos tributos sobre consumo",
        "conteudo": "# **Reforma Tributária: Análise e Implicações**\n\nA reforma tributária tem sido alvo de muitas críticas por conta das alíquotas do novo **IVA dual**, que serão as mais altas do mundo. Essa carga tributária em torno de **28%** sem dúvida assusta, mas ela tem pouco a ver com a qualidade das regras até aqui concebidas para a tributação sobre consumo.\n\nNa verdade, o peso do novo IVA decorre muito mais de fatores externos a essas regras, como:\n\n- O tamanho dos **gastos públicos**.\n- A disseminação de **isenções e benefícios fiscais** a pressionar a alíquota geral sobre operações não incentivadas.\n- Uma escolha política de décadas por tributar muito mais o **consumo** do que outras fontes de riqueza, como **heranças e propriedades rurais**.\n\nA reforma em si pode trazer mais simplicidade, transparência e neutralidade às regras tributárias sobre o consumo e, de quebra, diminuir os custos relacionados com a interpretação e cumprimento das obrigações tributárias, fazendo com que o empresário foque mais em suas atividades-fim, em vez de se preocupar tanto em como navegar por uma legislação cheia de armadilhas.\n\nE ainda, aproveitar brechas e inconsistências dessas regras para pagar menos tributos com um mínimo de segurança.\n\nAgora, nem mesmo o sistema jurídico mais perfeito deste mundo fará a carga tributária cair sem uma redução dos gastos públicos ou maior afluxo de recursos de outras fontes além do consumo.\n\n## **Reforma Traz Aumento da Carga Tributária?**\n\nOutra questão importante é até que ponto a reforma realmente traz um aumento da carga tributária, ou apenas explicita e \"precifica\" ônus que estavam disfarçados por restrições a créditos de tributos não cumulativos; e bases de cálculo infladas por tributos nela embutidos.\n\nPor conta desses ônus disfarçados, os tributos atuais apresentam alíquotas nominais inferiores às suas efetivas cargas, em uma conta em que dois mais dois é sempre maior do que quatro.\n\nO simples fato de a reforma tirar esses resíduos das sombras, por meio da não cumulatividade plana e do cálculo de tributos sobre bases limpas de outros tributos, representa um ganho de transparência, ainda que essa aproximação entre carga real e nominal revele uma realidade assustadora.\n\nCreio que nesse momento da tramitação de reforma, devemos nos preocupar mais com alterações legais que representem retrocessos, como a volta da famigerada substituição tributária ou a profusão de incentivos fiscais injustificados, do que com a carga tributária propriamente dita.\n\nCaso os ideais de transparência, simplicidade e neutralidade tributária sejam alcançados pela reforma, a sociedade terá mais subsídios para discutir e atacar as reais causas de uma tributação tão elevada sobre o consumo.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/846"
    },
    {
        "titulo": "Acesso a dados bancários pelo Fisco: desafios da falta de regulamentação estadual e o uso indevido de dados",
        "conteudo": "# **A Revolução Digital e a Fiscalização Tributária no Brasil**\n\nA revolução digital transformou profundamente a fiscalização tributária no Brasil. Com o advento dos meios de pagamento eletrônicos e a digitalização das operações financeiras, os Fiscos estaduais passaram a acessar um volume sem precedentes de informações.\n\nContudo, essa evolução trouxe à tona um problema crucial: a utilização de dados obtidos sem a devida observância do processo legal e a falta de regulamentação específica nos estados.\n\n## **O Marco Legal Federal e as Garantias Constitucionais**\n\nO Supremo Tribunal Federal estabeleceu um arcabouço jurídico robusto sobre o acesso a dados bancários pelo Fisco. Em 2016, nas ADIs 2.390, 2.386, 2.397 e 2.859, a corte definiu que tal acesso é possível, mas deve seguir um roteiro procedimental rigoroso.\n\nO voto condutor do ministro Dias Toffoli enfatizou a necessidade de:\n\n- Instauração de procedimento administrativo fiscal regular.\n- Notificação prévia do contribuinte.\n- Oportunidade para esclarecimentos.\n- Requisição fundamentada de informações.\n\nEsse entendimento foi reforçado no RE 601.314 (Tema 225), com repercussão geral, que destacou que o acesso aos dados bancários não viola o sigilo bancário desde que as etapas procedimentais sejam observadas.\n\n## **Trocas de Informações entre Fisco e Administradoras: Uma Prática Irregular**\n\nApesar do arcabouço federal, práticas comuns como as trocas de informações entre Fisco e administradoras de cartões de crédito são manifestamente irregulares. Esses dados, frequentemente obtidos sem a instauração de um procedimento administrativo regular e sem a notificação prévia do contribuinte, violam as garantias constitucionais previstas pelo STF.\n\nAs malhas de cartões, que cruzam informações de transações financeiras para identificar possíveis inconsistências tributárias, são outro exemplo de violação do devido processo legal. Esses mecanismos utilizam dados obtidos diretamente das administradoras, muitas vezes sem uma requisição formal e fundamentada, o que compromete a validade jurídica das autuações fiscais.\n\n## **A Era Digital e os Riscos do Vácuo Regulador**\n\nO julgamento da ADI 7.276, em 2023, que analisou o Convênio ICMS 134/2016 do Confaz, ressaltou a necessidade de:\n\n- Procedimentos regulares.\n- Uso exclusivo dos dados para fins fiscais.\n\nEntretanto, a ausência de regulamentação estadual detalhada amplia os riscos de arbitrariedades. Sem normas específicas, os estados atuam com base em interpretações amplas das diretrizes federais. Isso é comparável a ter regras gerais de trânsito sem um código local, criando insegurança jurídica tanto para o Fisco quanto para os contribuintes.\n\n## **Consequências das Violações e o Uso Indevido de Dados**\n\nA utilização de dados obtidos sem a observância do devido processo legal tem consequências graves:\n\n1. **Nulidade de lançamentos tributários**: Dados obtidos irregularmente contaminam os atos fiscais, comprometendo a validade de autuações e lançamentos tributários.\n2. **Dificuldade para o direito de defesa**: Sem notificação prévia ou acesso ao procedimento administrativo, os contribuintes ficam impossibilitados de exercer plenamente seu direito de defesa.\n3. **Violência aos direitos fundamentais**: O sigilo bancário é um direito constitucional, e sua violação por práticas irregulares representa afronta direta ao Estado democrático de direito.\n\n## **O Caminho para a Regularização**\n\nÉ urgente que os estados regulamentem os procedimentos para acesso a dados bancários, com especial atenção a:\n\n- Formalização do início da fiscalização.\n- Documentação das etapas do procedimento.\n- Notificação prévia do contribuinte.\n- Estabelecimento de prazos claros.\n- Definição de garantias contra abusos.\n\nAlém disso, a conscientização dos contribuintes sobre seus direitos e a busca por profissionais qualificados para orientá-los em casos de autuações fiscais baseadas em dados obtidos irregularmente são essenciais.\n\nA defesa intransigente das garantias constitucionais e o questionamento judicial de práticas abusivas são ferramentas poderosas para coibir arbitrariedades e garantir que a fiscalização tributária seja realizada dentro dos limites da lei.\n\nEssas medidas não são apenas necessárias para dar efetividade à fiscalização, mas também para garantir que os lançamentos fiscais respeitem as garantias constitucionais. Enquanto esses procedimentos não forem estabelecidos, o uso de dados obtidos irregularmente deve ser considerado nulo e manifestamente inconstitucional.\n\nA era digital da fiscalização tributária exige mais do que tecnologia: exige respeito ao Estado democrático de direito e à segurança jurídica, equilibrando a eficiência fiscalizatória com a proteção dos direitos fundamentais dos contribuintes.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/844"
    },
    {
        "titulo": "Senado pode alterar limites para enquadramento no Simples",
        "conteudo": "# **Senado pode alterar limites para enquadramento no Simples**\n\nO Senado pode atualizar a tabela para enquadramento na categoria de microempresa ou empresa de pequeno porte. Uma proposta (PLP 127/2021) foi aprovada em 2022 na Comissão de Assuntos Econômicos e recebeu emendas em Plenário, que fizeram com que o projeto voltasse para uma nova análise da CAE. O senador Irajá (PSD-TO) defendeu os ajustes para facilitar a vida dos micro e pequenos empreendedores.\n\n## **Reforma Tributária e o Setor da Construção Civil: Perspectivas e Implicações**\n\n### **Inovação no modelo tributário brasileiro**\n\nBernard Appy, secretário-extraordinário para Reforma Tributária do Ministério da Fazenda, afirmou nesta terça-feira (26) que a reforma tributária será favorável ao setor da construção civil. Ele ressaltou que o modelo brasileiro, com características inovadoras, pode vir a se tornar uma \"referência mundial\".\n\n### **Discussão sobre a redução da alíquota**\n\nApesar das expectativas positivas, o setor da construção civil solicita alterações no texto do projeto em tramitação no Senado. Em julho, a Câmara dos Deputados aprovou o projeto principal da reforma, que inclui uma redução de **40% na alíquota geral para vendas de imóveis novos**. A proposta agora está sob análise do Senado Federal.\n\nOriginalmente, o Ministério da Fazenda propôs uma redução de **20%** na alíquota, mas o setor pleiteia uma redução de **60%**. Essa alíquota geral inclui:\n\n- **Imposto sobre Bens e Serviços (IBS)**: de competência estadual e municipal.\n- **Contribuição sobre Bens e Serviços (CBS)**: de competência federal.\n\nEsses tributos compõem o **Imposto sobre Valor Agregado (IVA)**, estimado pelo governo em **26,5%**. A proposta de redução seria aplicada sobre essa alíquota geral, cuja definição cabe ao Senado.\n\n### **Posição da CBIC**\n\nA Câmara Brasileira da Indústria da Construção (CBIC) argumenta que a redução de apenas 40% na alíquota poderá aumentar a carga tributária, prejudicando a produtividade do setor.\n\nDe acordo com um estudo da CBIC:\n\n- Uma retração de **20% no setor** poderia levar à perda de **2 milhões de empregos**.\n- Isso significaria uma redução na arrecadação de **R$ 15 bilhões**.\n\nEsses números reforçam a importância estratégica do setor para a economia nacional.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/843"
    },
    {
        "titulo": "Publicada a nova versão do Programa Gerador de Escrituração – PGE, da EFD-Contribuições",
        "conteudo": "# **Nova versão do Programa Gerador de Escrituração ? PGE, da EFD-Contribuições**\n\nEncontra-se disponível para download a versão 6.0.0 do PGE da EFD Contribuições.\n\nNessa versão, foram efetuadas as alterações previstas na Nota Técnica 009_2024 ? Previsão de alteração de leiaute da EFD-Contribuições para 2025.\n\nRecomenda-se realizar a Cópia de Segurança de todas as escriturações contidas na base de dados antes de instalar uma nova versão do sistema.\n\nTambém é possível efetuar a nova instalação em pasta distinta da atual. Neste último caso, as escriturações já registradas não serão acessíveis diretamente pela nova versão do sistema, sendo necessário efetuar o acesso através da pasta de instalação antiga.\n\nOs contribuintes que criaram ou importaram a escrituração na versão 5.1.1 deverão:\n\n1. Exportar a escrituração.\n2. Importar novamente.\n3. Editar, validar, assinar e transmitir na versão 6.0.0.\n\nCaso seja utilizado algum arquivo de escrituração assinado em versões anteriores do PGE, a assinatura deverá ser removida previamente à importação na versão 6.0.0.\n\nClique aqui para acessar.\n\n---\n\n## **Reforma Tributária e o Setor da Construção Civil:**\n\n## **Perspectivas e Implicações**\n\nInovação no modelo tributário brasileiro\n\nBernard Appy, secretário-extraordinário para Reforma Tributária do Ministério da Fazenda, afirmou nesta terça-feira (26) que a reforma tributária será favorável ao setor da construção civil.\n\nEle ressaltou que o modelo brasileiro, com características inovadoras, pode vir a se tornar uma *\"referência mundial\"*.\n\n## **Discussão sobre a redução da alíquota**\n\nApesar das expectativas positivas, o setor da construção civil solicita alterações no texto do projeto em tramitação no Senado.\n\nEm julho, a Câmara dos Deputados aprovou o projeto principal da reforma, que inclui uma redução de **40% na alíquota geral para vendas de imóveis novos**. A proposta agora está sob análise do Senado Federal.\n\nOriginalmente, o Ministério da Fazenda propôs uma redução de **20%** na alíquota, mas o setor pleiteia uma redução de **60%**. \n\nEssa alíquota geral inclui:\n\n- **Imposto sobre Bens e Serviços (IBS)**: de competência estadual e municipal.\n- **Contribuição sobre Bens e Serviços (CBS)**: de competência federal.\n\nEsses tributos compõem o **Imposto sobre Valor Agregado (IVA)**, estimado pelo governo em **26,5%**. \n\nA proposta de redução seria aplicada sobre essa alíquota geral, cuja definição cabe ao Senado.\n\n## **Posição da CBIC**\n\nA Câmara Brasileira da Indústria da Construção (CBIC) argumenta que a redução de apenas 40% na alíquota poderá aumentar a carga tributária, prejudicando a produtividade do setor.\n\nDe acordo com um estudo da CBIC:\n\n- Uma retração de **20% no setor** poderia levar à perda de **2 milhões de empregos**.\n- Isso significaria uma redução na arrecadação de **R$ 15 bilhões**. \n\nEsses números reforçam a importância estratégica do setor para a economia nacional.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/841"
    },
    {
        "titulo": "Sentença exclui PIS/Cofins da própria base de cálculo",
        "conteudo": "# **Importante Precedente para Contribuintes**\n\nOs contribuintes conseguiram um importante precedente numa das discussões bilionárias que surgiram com o julgamento da ?tese do século?. A 2ª Vara Federal de Osasco (SP) concedeu sentença favorável a um grupo do setor de cosméticos para excluir o PIS e da Cofins das suas próprias bases de cálculo.\n\nDecisões a favor dos contribuintes nessa ?tese filhote?, segundo tributaristas, são raras. A questão está na pauta do Supremo Tribunal Federal (STF), mas poucos advogados se arriscam a opinar sobre o desfecho do julgamento, que ainda não foi iniciado. O impacto dessa disputa, para a União, é de R$ 65,7 bilhões (RE 1233096 ou Tema 1067).\n\nNa sentença, além de garantir a exclusão do PIS e Cofins da suas próprias base de cálculo, a juíza Adriana Freisleben de Zanetti, da 2ª Vara Federal de Osasco (SP), obriga a União a restituir, por meio de compensação tributária, os valores pagos nos cinco anos anteriores ao ajuizamento da ação. Para ela, deve ser aplicado ao caso o mesmo entendimento adotado pelo STF no julgamento da ?tese do século?, que garantiu a exclusão do ICMS do cálculo das contribuições sociais (processo nº 5006269-82.2023.4.03.6130).\n\n?Respeitado posicionamento diverso, compreendo que o referido entendimento também deve ser adotado para não admitir a inclusão do PIS e da Cofins na base de cálculo das próprias contribuições ao PIS e à Cofins, porquanto os valores relativos a tais tributos não se inserem no conceito de faturamento ou receita bruta?, diz ela na sentença, acrescentando ?inexistir determinação de sobrestamento dos feitos que versem sobre a matéria?.\n\n## **Impacto da Decisão**\n\nA decisão, segundo o advogado Felipe Mano Monteiro do Paço, do Colonhese Advogados, que defendeu o contribuinte do setor de cosméticos, ?é praticamente inédita na Justiça Federal de São Paulo?. A economia, destaca, é de quase 10% sobre o valor hoje recolhido pelo grupo. ?É significativa a economia. Uma decisão do Supremo favorável ao contribuinte seria importante. É o mesmo raciocínio da tese do século?, diz ele.\n\nEm julho do ano passado, o Sindicato das Empresas de Turismo no Estado de São Paulo (Sindetur) conseguiu liminar para a exclusão do PIS e Cofins das suas próprias base de cálculo, que beneficia mais de 13 mil associadas. No pedido, cita o acórdão do ICMS como fundamento.\n\nNa decisão, o juiz Paulo Cezar Duran afirma que se a Lei nº 9.718, de 1998, que regulamenta o PIS e a Cofins, fosse interpretada de forma restritiva, seria legítima a inclusão do ICMS no cálculo do PIS e da Cofins ? e, portanto, a do PIS e Cofins sobre a própria base. A norma determina que a base dos tributos federais é ?a totalidade das receitas auferidas pela pessoa jurídica?, salvo as exclusões previstas na lei. Porém, acrescenta, o STF, na tese do século, deu outra interpretação.\n\n?Por se tratar de ônus fiscal, o valor correspondente ao ICMS não tem a natureza de faturamento, uma vez que não passa a integrar o patrimônio do alienante, quer de mercadoria, quer de serviço?, diz. ?Não obstante os julgados tenham tomado por base o ICMS, o mesmo entendimento aplica-se igualmente ao PIS e à Cofins ante a similitude dessas exações e das suas naturezas, vale dizer, tributos que apenas transitam na contabilidade da empresa? (processo nº 5017166-31.2024.4.03.6100).\n\nVictor Hugo Di Ribeiro, do VDR Advogados, que representou o Sindetur no caso ao lado do BVZ Advogados, afirma que a liminar concedida reforça os fundamentos da ?tese do século?. ?Representa uma importante vitória, corrigindo distorções tributárias e beneficiando diretamente as empresas associadas. Seguimos acompanhando o processo e aguardamos a decisão final confirmando a concessão da segurança.?\n\n## **Perspectivas Futuras**\n\nSobre a sentença dada pela 2ª Vara Federal de Osasco, o advogado diz que, apesar do atual cenário desafiador para os contribuintes, ?decisões como essa reforçam a correta aplicação dos princípios constitucionais tributários e destacam a importância de assegurar interpretações alinhadas à realidade econômica das empresas?.\n\nEm nota, a Procuradoria-Geral da Fazenda Nacional (PGFN) afirma que o Tribunal Regional Federal da 3ª Região tem jurisprudência amplamente favorável à União, ?razão pela qual acredita fortemente que a decisão será reformada no julgamento do recurso de apelação?.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/840"
    },
    {
        "titulo": "PGFN regulamenta dispensa de garantia em ações judiciais",
        "conteudo": "# **Regulamentação da Dispensa de Garantia em Processos Judiciais**\n\nA Procuradoria-Geral da Fazenda Nacional (PGFN) regulamentou a dispensa de garantia para processos judiciais que questionem decisões do Conselho Administrativo de Recursos Fiscais (Carf) por voto de qualidade. A medida está na Portaria nº 95, publicada na edição de ontem do Diário Oficial da União.\n\nA norma foi editada em razão da Lei nº 14.689, de 2023, que trouxe de volta o voto de qualidade ? o desempate pelo presidente da turma julgadora, que é representante da Fazenda ? e prevê algumas facilidades para os contribuintes. A que dispensa a apresentação de garantia está no artigo 4º.\n\nApesar da previsão legal, a Fazenda Nacional resistia a aceitar ações sem garantia por falta de regulamentação, que veio agora e prevê que essa dispensa é facultativa ? ou seja, o contribuinte pode optar por oferecer uma garantia tradicional. A medida vale para contribuintes com capacidade de pagamento.\n\n## **Questões Judiciais e Capacidade de Pagamento**\n\nA questão, até então, estava sendo resolvida no Judiciário e os juízes vinham dando razão aos contribuintes para suspender a exigência. De acordo com Maria Rita Ferragut, sócia de tributário do Trench Rossi Watanabe, a fundamentação era, muitas vezes, a falta de regulamentação.\n\nFoi o caso, por exemplo, da Monsanto, que em julho de 2024 conseguiu suspender a exigência de garantia no questionamento de um auto de infração (processo nº 5018307-85.2024.4.03.6100). Agora, com a edição da portaria, afirmam tributaristas, os pontos levados à Justiça devem mudar.\n\nO tópico da **capacidade de pagamento** é o que mais preocupa, segundo eles. Maria Raphaela Matthiesen, tributarista da Mannrich & Vasconcelos, diz que, embora já estivesse previsto na lei de 2023 que a capacidade de pagamento deve ser aferida com base no patrimônio líquido da empresa, a portaria foi além. Estabeleceu que deve ser calculado pelo método do ?patrimônio líquido realizável ajustado?.\n\nA principal preocupação dos tributaristas é a respeito de como será feito esse cálculo, e que a fórmula acabe, na prática, por chegar a um patrimônio líquido do contribuinte menor do que o que ele efetivamente dispõe, inviabilizando a dispensa da garantia. ?Um ativo alienado a valor justo não necessariamente vai aparecer com o mesmo valor pelo critério ?realizável ajustado?, e isso pode acabar reduzindo o patrimônio líquido do contribuinte?, diz Maria Raphaela.\n\nE se o contribuinte tiver meios de demonstrar que o cálculo da PGFN realmente o prejudicou, a divergência pode levar a um aumento de questionamentos judiciais sobre o tema, segundo Maria Rita Ferragut. ?Não sabemos qual vai ser a régua. Isso não foi regulamentado. Mas vamos ter que esperar para ver como o cálculo vai ser feito na prática para saber se há espaço para questionamento judicial?, afirma.\n\n## **Inseguranças e Omissões na Portaria**\n\nOutra insegurança gerada por um vácuo na redação, de acordo com os especialistas, diz respeito ao artigo 5º, que estabelece que a análise do requerimento de dispensa será feita em até 30 dias. Não fica claro, no entanto, diz Maria Raphaela, se o contribuinte que precisar comprovar a regularidade tributária durante esse intervalo não será prejudicado pelo período de análise.\n\nA tributarista aponta, ainda, que o artigo 7º da portaria, que prevê as possibilidades de revogação da dispensa, deveria ter especificado que as discussões judiciais com resultado favorável à Fazenda deveriam ser em caráter definitivo. ?Do jeito que está, a regularidade fiscal já pode ser inviabilizada enquanto o recurso ainda está sendo analisado em primeira instância, por exemplo.?\n\nMaria Rita Ferragut, por sua vez, aponta que outra omissão importante, e que pode aumentar o volume de questionamentos judiciais, envolve processos que já estão em andamento e garantidos de outras formas, por empresas que teriam condições de pleitear a dispensa da garantia. ?A portaria só trata dos débitos futuros, mas também não proíbe a substituição para os não garantidos. Então, essa possibilidade poderia levar ao aumento de pedidos judiciais?, afirma.\n\nNo entanto, segundo as especialistas, o efeito da regulamentação é majoritariamente positivo. Nem que seja apenas por acabar com a situação de insegurança que vigorou por um ano, em que havia previsão legal, mas não regulamentação. Para Maria Rita, chama atenção o fato de a norma não tratar a dispensa como dispensa, e sim como critério alternativo de garantia. Essa leitura é possível, acrescenta, a partir do artigo 3º, inciso I. O dispositivo diz textualmente que a regularidade fiscal ?é forma de garantia facultativa do crédito tributário?.\n\nPara ela, essa leitura beneficiaria especialmente empresas que têm movimentação financeira muito grande, mas pouco patrimônio, como as de tecnologia, agronegócio e setor financeiro. ?Como a portaria está considerando que a regularidade fiscal é uma forma de garantia e a PGFN permite que se tenha um mix de garantias, se a empresa tiver patrimônio inferior à dívida fiscal, a regularidade supriria a necessidade de garantia até o valor do bem. Para o que excedesse, precisaria apresentar outra forma de garantia.?\n\n## **Decisões por Voto de Qualidade no Carf**\n\nNo Carf, as decisões tomadas por voto de qualidade são a minoria ? em 2024, representaram 3,7% do total. Até outubro, segundo o órgão, enquanto os 1.971 processos decididos por maioria discutiram R$ 205 bilhões, os 17.619 processos resolvidos por unanimidade movimentaram R$ 409 bilhões e os 755 por voto de qualidade, R$ 139 bilhões.\n\nProcurada pelo Valor, a PGFN não se manifestou até o fechamento da edição.\n\n---\n\n## **Reforma Tributária e o Setor da Construção Civil: Perspectivas e Implicações**\n\n### **Inovação no Modelo Tributário Brasileiro**\n\nBernard Appy, secretário-extraordinário para Reforma Tributária do Ministério da Fazenda, afirmou nesta terça-feira (26) que a reforma tributária será favorável ao setor da construção civil. Ele ressaltou que o modelo brasileiro, com características inovadoras, pode vir a se tornar uma \"referência mundial\".  \n\n### **Discussão sobre a Redução da Alíquota**\n\nApesar das expectativas positivas, o setor da construção civil solicita alterações no texto do projeto em tramitação no Senado. Em julho, a Câmara dos Deputados aprovou o projeto principal da reforma, que inclui uma redução de **40% na alíquota geral para vendas de imóveis novos**. A proposta agora está sob análise do Senado Federal.\n\nOriginalmente, o Ministério da Fazenda propôs uma redução de **20%** na alíquota, mas o setor pleiteia uma redução de **60%**. Essa alíquota geral inclui:\n\n- **Imposto sobre Bens e Serviços (IBS)**: de competência estadual e municipal.\n- **Contribuição sobre Bens e Serviços (CBS)**: de competência federal.\n\nEsses tributos compõem o **Imposto sobre Valor Agregado (IVA)**, estimado pelo governo em **26,5%**. A proposta de redução seria aplicada sobre essa alíquota geral, cuja definição cabe ao Senado.\n\n### **Posição da CBIC**\n\nA Câmara Brasileira da Indústria da Construção (CBIC) argumenta que a redução de apenas 40% na alíquota poderá aumentar a carga tributária, prejudicando a produtividade do setor.\n\nDe acordo com um estudo da CBIC:\n\n- Uma retração de **20% no setor** poderia levar à perda de **2 milhões de empregos**.\n- Isso significaria uma redução na arrecadação de **R$ 15 bilhões**.\n\nEsses números reforçam a importância estratégica do setor para a economia nacional.",
        "data": "22/01/2025",
        "imagem": "http://informativo.octopustax.com.br/semImg.jpg",
        "link": "http://informativo.octopustax.com.br/news/839"
    },
    {
        "titulo": "Congresso articula derrubada de vetos sobre fundos na reforma tributária",
        "conteudo": "# **Duas das Principais Bancadas no Congresso Nacional**\n\nDuas das principais bancadas no Congresso Nacional ? a Frente Parlamentar da Agropecuária (FPA) e a Frente Parlamentar do Empreendedorismo (FPE) ? estão empenhadas em derrubar um veto do presidente Luiz Inácio Lula da Silva (PT) à reforma tributária logo na volta dos trabalhos legislativos.\n\nO que está na mira dessas bancadas é o veto à isenção de tributos dos Fundos de Investimento Imobiliário (FIIs) e dos Fundos de Investimento na Cadeia Produtiva do Agronegócio (Fiagros). Ambos são considerados mecanismos relevantes de financiamento para os dois setores.\n\n## **Manifestos e Declarações**\n\nNesta quarta-feira (22), a FPE ? que reúne cerca de 250 deputados e senadores ? divulgou manifesto contra os vetos e disse que a incidência de tributação sobre os fundos ?simboliza um enorme retrocesso ao país em termos de competitividade, segurança jurídica e de custos ao setor produtivo?.\n\n?A FPE informa que tratará como prioridade a derrubada dos mencionados vetos presidenciais tão logo o Congresso Nacional se reúna no retorno das atividades legislativas e cobra do Executivo um posicionamento claro sobre a não taxação de valores mobiliários?, disse o presidente da frente, deputado Joaquim Passarinho (PL-PA), em nota distribuída à imprensa.\n\nA bancada ruralista já havia dado orientação semelhante. Na semana passada, prometeu também trabalhar pela derrubada dos vetos presidenciais.\n\n?Esses instrumentos foram criados para democratizar o acesso ao mercado de capitais, estimular investimentos em setores estratégicos como o agronegócio e o imobiliário, e fortalecer o crédito privado no Brasil?, afirmou a FPA.\n\n?Os FIIs, com quase 3 milhões de investidores e patrimônio superior a R$ 300 bilhões, têm um terço de seus recursos destinados a crédito. Já os Fiagros, criados em 2021, acumulam mais de R$ 40 bilhões em patrimônio, quase totalmente aplicados no crédito rural, beneficiando 600 mil investidores, majoritariamente pequenos poupadores.?\n\n## **Os Próximos Passos da Reforma Tributária**\n\nNa quinta-feira (16), Lula sancionou o primeiro projeto de regulamentação da reforma tributária, com 17 vetos.\n\nEntre eles, estavam situações em que os fundos patrimoniais e do agronegócio ficariam fora da incidência da Contribuição sobre Bens e Serviços (CBS) e do Imposto sobre Bens e Serviços (IBS).\n\n?Não havia amparo constitucional expresso para que esses fundos fossem considerados beneficiários do IBS e da CBS?, disse o secretário extraordinário da Reforma Tributária, Bernard Appy, durante entrevista coletiva para explicar os vetos.\n\n# **Picanha e Cerveja Ficam Mais Caras com Alta da Inflação**\n\n## **Reforma Tributária e o Setor da Construção Civil**\n\n### **Perspectivas e Implicações**\n\nInovação no modelo tributário brasileiro. Bernard Appy, secretário-extraordinário para Reforma Tributária do Ministério da Fazenda, afirmou nesta terça-feira (26) que a reforma tributária será favorável ao setor da construção civil. Ele ressaltou que o modelo brasileiro, com características inovadoras, pode vir a se tornar uma \"referência mundial\".\n\n### **Discussão sobre a Redução da Alíquota**\n\nApesar das expectativas positivas, o setor da construção civil solicita alterações no texto do projeto em tramitação no Senado. Em julho, a Câmara dos Deputados aprovou o projeto principal da reforma, que inclui uma redução de **40% na alíquota geral para vendas de imóveis novos**. A proposta agora está sob análise do Senado Federal.\n\nOriginalmente, o Ministério da Fazenda propôs uma redução de **20%** na alíquota, mas o setor pleiteia uma redução de **60%**. Essa alíquota geral inclui:\n\n- **Imposto sobre Bens e Serviços (IBS)**: de competência estadual e municipal.\n- **Contribuição sobre Bens e Serviços (CBS)**: de competência federal.\n\nEsses tributos compõem o **Imposto sobre Valor Agregado (IVA)**, estimado pelo governo em **26,5%**. A proposta de redução seria aplicada sobre essa alíquota geral, cuja definição cabe ao Senado.\n\n## **Posição da CBIC**\n\nA Câmara Brasileira da Indústria da Construção (CBIC) argumenta que a redução de apenas 40% na alíquota poderá aumentar a carga tributária, prejudicando a produtividade do setor.\n\nDe acordo com um estudo da CBIC:\n\n- Uma retração de **20% no setor** poderia levar à perda de **2 milhões de empregos**.\n- Isso significaria uma redução na arrecadação de **R$ 15 bilhões**.\n\nEsses números reforçam a importância estratégica do setor para a economia nacional.",
        "data": "22/01/2025",
        "imagem": "https://www.cnnbrasil.com.br/wp-content/uploads/sites/12/2023/01/posse_lula_2023-25.jpg?w=1220&h=674&crop=1&quality=85",
        "link": "http://informativo.octopustax.com.br/news/838"
    }
]